/* scanning dialog title */
"Image scanning" = "Сканирование изображений";

/* overview buttton label */
"Overview" = "Предпросмотр";

/* scanned document name */
"Page" = "Страница";

/* scan buttton label */
"Scan" = "Сканировать";

